{
	"RAPID <span>PROTOTYPING</span>": "PROTOTIPOS <span>RAPIDO</span>", 
	"Project construction officially begins! We work hard to ensure a successful project by getting user feedback, optimizing, and building again based on our tests.": "El desarrollo finalmente comienza! Trabajamos duro para garantizar un proyecto exitoso usando tus comentarios, optimizando, y desarrollando de nuevo basado en los resultados.", 
	"OR FOLLOW OUR FEED": "SIGUENOS", 
	"TOP": "TOP", 
	"Send": "ENVIAR", 
	"WE BUILD, TEST, AND REPEAT": "CONSTRUIMOS, ANALIZAMOS Y REPETIMOS", 
	"GO BACK": "REGRESAR", 
	"Our ability to create rapid prototypes will give you insight as to how viable your project is. Prototypes are invaluable ways of testing your market before the product even exists.": "Nuestra habilidad de crear prototipos rapidos te dara percepcion de que tan viable tu proyecto es. Prototipos son una forma invaluable para analizar el mercado antes de que tu proyecto sea completamente desarrollado.", 
	"Web Development Mobile Apps Mobile Applications Graphic Design Rapid Prototyping Charlotte El Salvador": "Desarrollo Web Aplicaciones Moviles Apps Diseno Gráfico Grafico Prototipado Rapido Charlotte El Salvador", 
	"MOBILE <span>APPS</span>": "APLICACIONES <span>MOVILES</span>", 
	"We want to build long lasting relationships with all of our clients. Once a project is complete we can maintain it for you worry-free. We can host it, update it, and take care of all the hassle.": "Queremos construir relaciones con nuestros clientes que duren por mucho tiempo. Una vez completado el proyecto nosotros podemos mantenerlo sin preocupaciones o problemas para ti. Nosotros lo alojamos, actualizamos y nos encargamos de todas las molestias.", 
	"Enma is the ray of sunshine in everyone\u0027s day. Without her, our software would look dull. Her imagination flows into the heart of all our work.": "Enma es el rayo de sol en cada uno de nuestros dias. Sin ella nuestro software seria aburrido. Su imaginacion fluye en el corazon de nuestro trabajo.", 
	"WEB <span>DEVELOPMENT</span>": "DESARROLLO <span>WEB</span>", 
	"OUR <span>SPECIALTIES</span>": "NUESTRAS <span>ESPECIALIDADES</span>", 
	"a balance between creativity and technology resulting in phenomenal user experiences": "la mezcla perfecta entre creatividad y tecnologia que resulta en experiencias fenomenales", 
	"<mark>MEET</mark> <span><mark>THE</mark> TEAM</span>": "<mark>CONOCE AL</mark> <span>EQUIPO</span>", 
	"<mark>CHIIBO</mark> <span>PROCESS</span>": "<mark>TOQUE</mark> <span>CHIIBO</span>", 
	"ESPAÑOL": "ENGLISH", 
	"THE CHIIBO <span>PROCESS</span>": "EL TOQUE <span>CHIIBO</span>", 
	"SIMPLE YET EFFICIENT": "SIMPLE Y EFICIENTE", 
	"insert greetings here": "tus saludos aqui", 
	"SHOOT US AN EMAIL": "ESCRIBENOS UN EMAIL", 
	"Our technology and design work are your business's best friend. Our services ensure that you are accessible by everyone anytime. Improve your business and increase your market share.": "Nuestra tecnologia y diseño son los mejores amigos de tu negocio. Nuestros servicios aseguran que siempre seas accesible por todos a cualquier momento, mejora tu negocio y aumenta tu mercado.", 
	"Enrique is our go-to geek. He has an innate ability to create software that works incredibly well. He makes sure all of our code is optimized to work great.": "Enrique es nuestro codificador de ideas. Tiene una habilidad innata para desarrollar software que funciona increiblemente bien. El se asegura que todo el codigo este optimizado para dar el 100%.", 
	"PROJECT <span>DEPLOYMENT</span>": "LANZAMIENTO DE <span>PROYECTOS</span>", 
	"EVERYTHING TO MAKE YOU SHINE": "TODO PARA HACERTE BRILLAR", 
	"name please ?": "tu nombre ?", 
	"We want you to be happy with the outcome, and so we work hard to accomplish just that. When we deliver all the work ownership is yours, no strings attached. If you are successful then so are we.": "Queremos que estes contento con tu proyecto cuando sea terminado, asi que trabajamos duro para conseguir eso! Cuando entregamos, todo el trabajo es tuyo, sin condiciones. Si tu eres exitoso nosotros tambien.", 
	"WE GET INSIDE YOUR HEAD": "LEEMOS TUS IDEAS", 
	"We build custom websites and web applications that are beautiful and easy to use. Best of all, they are crafted to be seen on any device; smartphones, tablets, laptops, you name it.": "Creamos sitios y aplicaciones web personalizadas que son creativas e intuitivas al uso. Lo mejor de todo es que son hechas a mano para funcionar en todo tipo de dispositivo: smartphones, tablets, laptops, lo que tu quieras.", 
	"PICK ANOTHER LANGUAGE": "SELECCIONA OTRO IDIOMA", 
	"REVAMPING <span>SERVICES</span>": "SERVICIOS DE <span>RENOVACION</span>", 
	"<mark>OUR</mark> <span>SPECIALTIES</span>": "<mark>NUESTRAS</mark> <span>ESPECIALIDADES</span>", 
	"Everything to get your business ready, branding, packaging design, user interfaces, business cards, brochures, flyers, you get the point. Our designs are unique and simply amazing.": "Todo para tener tu empresa lista, branding, logotipos, diseño de empaques, tarjetas de presentacion, interfaces, se entiende la idea.", 
	"images/intro-image-en.png": "images/intro-image-es.png", 
	"At Chiibo we believe in the transparency of our work. You can follow our progress along the way and your instant feedback allows us to serve you better!": "En Chiibo creemos en la transparencia de nuestro trabajo. Puedes seguir todo el proceso de tu proyecto. Siempre sabras cual es el estado y en que estamos trabajando. Tus comentarios nos ayudan a servirte mejor!", 
	"Need a home for your project after it is complete? We will host and deploy your project. You don't need to worry about anything, just sit back, relax, and watch how your project comes to life.": "Necesitas un hogar para tu proyecto una vez terminado? Nostros alojamos y lanzamos tu proyecto. Tu no tienes que preocuparte por nada, solo sientate, relajate y mira como tu idea se vuelve realidad.", 
	"WE HAVE A CREATIVE PARTY": "TENEMOS UNA FIESTA CREATIVA", 
	"WE WANT TO CHANGE THE WORLD": "QUEREMOS CAMBIAR EL MUNDO", 
	"email address ?": "tu email ?", 
	"/?lang=es": "/?lang=en", 
	"MORE <span><mark>CHIIBO</mark></span>": "MAS <span><mark>CHIIBO</mark></span>", 
	"At Chiibo we are building a company that thinks differently. Our goal is to solve your technical challenges in a way that both is creative and efficient, all done with your business in mind. We love our jobs!": "En Chiibo queremos construir una compañia que piensa diferente. Nuestra meta es solucionar tus problemas tecnicos en una forma creariva y eficiente, todo con tu empresa en mente. Amamos nuestros trabajos!", 
	"Have an idea for an awesome new mobile app? We would love to bring that idea to life and help you reach to your audience. We focus our development efforts on both Android and iOS platforms.": "Tienes alguna idea para una aplicacion movil? Nos encantaria convertir esa idea en realidad y acercarte mas a tus clientes. Nuestros esfuerzos estan enfocados en las plataformas Android y iOS.", 
	"WE'D LOVE TO <span>WORK WITH YOU</span>": "NOS ENCANTARIA <span>TRABAJAR CONTIGO</span>", 
	"MEET <span>THE TEAM</span>": "CONOCE AL <span>EQUIPO</span>", 
	"Our crafters get together and the design process begins. We focus on your brand, user experience, stability and efficiency. Our custom design work ensures your brand shines above the rest.": "Nuestros artesanos se reunen y la creatividad comienza a fluir. Nos enfocamos en crear marcas, experiencias de usuario, estabilidad y eficiencia. Nuestro diseño personalizado se asegura que tu empresa brille sobre la competencia.", 
	"DON'T TOUCH": "NO TOCAR", 
	"We get to know your business, we listen to your needs, and understand your clients. Our team begins researching the market to construct a blueprint with the best solution.": "Nos encargamos de conocer tu negocio, escuchamos tus necesidades e interpretamos a tus clientes. Nuestro equipo investiga el mercado y elabora un plan con la mejor solucion para ti.", 
	"error message": "error", 
	"Whether you just want to talk about the weather or you have a project in mind that needs a little Chiibo touch, we are here to listen. Don't be shy and say hi using the form below.": "Ya sea que quieras preguntarnos sobre el clima o tienes un proyecto que necesita del toque Chiibo, estamos aqui para escucharte. No seas timido y saludanos usando el formulario abajo.", 
	"WE DELIVER AND YOU SMILE": "NOSOTROS ENTREGAMOS Y TU SONRIES", 
	"GRAPHIC <span>DESIGN</span>": "DISEÑO <span>GRAFICO</span>", 
	"CAN'T GET ENOUGH CHIIBO": "QUIERES MAS CHIIBO", 
	"Devin has big ideas and is a main ingredient to our formula. When he's not writing code, he's influencing user experience or making everyone laugh.": "Devin tiene grandes ideas y es un ingrediente principal en nuestra formula. Cuando no esta programando, aporta al diseño o haciendo a todos reir.",
	"Oops! It looks like you missed some fields. Please enter your name, email address, and a message for us.": "Oops! Parece que te hicieron falta algunos datos. Por favor entra tu nombre, email y un mensaje para nosotros.",
	"Oops! It looks like you entered an invalid email address. Please try again or if you prefer email us directly at <a href=\"mailto:hello@chiibo.com\">hello@chiibo.com</a>": "Oops! Parece que el email es invalido. Por favor trata usando de nuevo o escribenos directamente a <a href=\"mailto:hello@chiibo.com\">hello@chiibo.com</a>",
	"Thank you! Your email has been sent. We will get back to you as soon as humanly possible.": "Gracias! Tu email ha sido enviado. Nos contactaremos contigo tan pronto como podamos.",
	"OH NO! IT LOOKS LIKE YOU ARE USING AN OBSOLETE BROWSER.<br/>WHY DON'T YOU GIVE <a href=\"https://www.google.com/chrome\">GOOGLE CHROME</a> A TRY?<br/><br/>YOU CAN ALSO EMAIL US<br/><a href=\"mailto:hello@chiibo.com\">HELLO@CHIIBO.COM</a>": "OH NO! PARECE QUE ESTAS USANDO UN NAVEGADOR OBSOLETO.<br/>POR QUE NO LE DAS A <a href=\"https://www.google.com/chrome\">GOOGLE CHROME</a> UNA VUELTA?<br/><br/>TAMBIEN NOS PUEDES MANDAR UN EMAIL<br/><a href=\"mailto:hello@chiibo.com\">HELLO@CHIIBO.COM</a>",
	"We are digital crafters providing exceptional user experiences": "Somors artesanos digitales creando experiencias excepcionales",
	"Software that works beautifully on any device": "Software que sorprende en todo tipo de dispositivo",
	"Concepts and designs": "Conceptos y diseño",
	"We won\u0027t leave you hanging, all the support you need": "No te dejamos colgando, todo el soporte que necesitas",
	"We think differently and we love solving your technical challenges": "Pensamos diferente y nos encanta resolver tus problemas tecnicos"
}